{
    "app": {
        "title": "Ärro"
    },
    "menu": {
        "main": {
            "map": "Map",
            "objects": "Objects",
            "donumenta": "donumenta",
            "news": "News",
            "more": "More"
        },
        "submenu": {
            "sponsors": "Sponsors",
            "corona": "Corona",
            "imprint": "Imprint",
            "legal": "Legal"
        }
    },
    "map": {
        "overlay": {
            "center": "Center"
        },
        "popup": {
            "close": "Close",
            "info": "Info",
            "more-about-the-object": "More about the object",
            "share": "Share",
            "favorite": "Favorite",
            "start-routing": "Start routing",
            "distance-estimation": "{minutes} minutes by foot"
        }
    },
    "corona": {
        "title": "Corona",
        "description": {
            "warning": "The Corona pandemic is not over yet - currently the number of new infections is rising again. Almost all infections are caused by the delta variant of the virus.",
            "vaccination": "The best protection against the SARS-CoV-2 coronavirus is vaccination! Vaccination against COVID-19 is free of charge and available in many places. ",
			"protection": "In addition, to prevent the further spread of the coronavirus, it is important,",
			"p1": "to follow the AHA formula: Keep your distance, observe hygiene, wear a mask - even on vacation,",
			"p2": "to meet with others preferably outdoors,",
			"p3": "take advantage of testing offers,",
			"p4": "avoid traveling to areas where the virus is present or where there is a high incidence of the virus, and",
			"p5": "comply with entry regulations after traveling abroad.",
			"join": "Join us - this is how you protect yourself and those around you!"
        }
    },
    "imprint": {
        "title": "Imprint"
    },
    "donumenta": {
        "title": "About Donumenta",
        "description": "Die donumenta steht für aktuelle Kunst aus 14 Ländern an der Donau: Multimedia, Performance, Installation, Fotografie, Malerei, Crossover – grenzenlos. Sie ist die Initiative ihrer künstlerischen Leiterin Regina-Hellwig-Schmid und wurde als Verein 2002 in Regensburg gegründet. Der donumenta e.V. macht Regensburg zur Drehscheibe des internationalen Kulturaustauschs entlang der Donau und trägt zum Profil der Welterbe-Stadt als Ort zeitgenössischer Kunst bei.",
        "newsletter_subscribe": "Subscribe to the newsletter"
    },
    "details": {
        "action": {
            "share": "Share",
            "favorite": "Favorite",
            "route": "Start route",
            "view": "View object"
        },
        "description": {
            "close": "Close",
            "open": "Open",
            "idea": "Idea/Motivation",
            "location": "Location"
        }
    }
}
